{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"he":259,"in":260,"Ġo":261,"Ġthe":262,"re":263,"Ġw":264,"Ġi":265,"Ġs":266,"at":267,"er":268,"nd":269,"Ġm":270,"on":271,"Ġb":272,"Ġof":273,"es":274,"en":275,"Ġc":276,"ou":277,"Ġth":278,"Ġf":279,"Ġin":280,"or":281,"Ġp":282,"ing":283,"Ġh":284,"Ġand":285,"Ġto":286,"an":287,"is":288,"it":289,"Ġis":290,"ll":291,"Ġd":292,"Ġl":293,"ed":294,"Ġe":295,"Ġn":296,"Ġit":297,"ic":298,"ar":299,"Ġbe":300,"om":301,"st":302,"al":303,"Ġwh":304,"ion":305,"Ġthat":306,"le":307,"se":308,"ve":309,"ly":310,"Ġre":311,"as":312,"ot":313,"Ġg":314,"ut":315,"Ġon":316,"ce":317,"ct":318,"ver":319,"ĠI":320,"ent":321,"ay":322,"Ġy":323,"Ġu":324,"ow":325,"Ġyou":326,"Ġfor":327,"Ġas":328,"im":329,"Ġhe":330,"Ġan":331,"Ġha":332,"et":333,"ld":334,"ig":335,"ur":336,"ith":337,"ich":338,"her":339,"ir":340,"Ġwhich":341,"id":342,"Ġwe":343,"Ġnot":344,"Ġwith":345,"ĠT":346,"Ġli":347,"ess":348,"Ġare":349,"Ġcon":350,"ke":351,"Ġex":352,"ch":353,"Ġst":354,"ain":355,"Ġor":356,"ill":357,"ht":358,"Ġman":359,"Ġby":360,"very":361,"fe":362,"ad":363,"Ġsu":364,"Ġall":365,"all":366,"ation":367,"op":368,"Ġpr":369,"Ġso":370,"Ġat":371,"Ġr":372,"Ġde":373,"ore":374,"ul":375,"Ġlo":376,"Ġhis":377,"am":378,"Ġthis":379,"ter":380,"os":381,"ity":382,"Ġhave":383,"pp":384,"od":385,"il":386,"Ġme":387,"qu":388,"Ġthey":389,"Ġwor":390,"Ġtr":391,"Ġfr":392,"ust":393,"ist":394,"Ġwho":395,"ble":396,"Ġal":397,"ure":398,"th":399,"Ġne":400,"Ġdo":401,"ould":402,"Ġse":403,"Ġwill":404,"ther":405,"est":406,"Ġone":407,"Ġk":408,"ĠA":409,"ind":410,"Ġbut":411,"Ġsh":412,"iv":413,"ight":414,"sel":415,"ge":416,"Ġcom":417,"ous":418,"ĠThe":419,"ant":420,"pe":421,"Ġwhe":422,"um":423,"Ġv":424,"ci":425,"oug":426,"Ġch":427,"res":428,"ak":429,"Ġcan":430,"ate":431,"Ġthem":432,"Ġevery":433,"Ġonly":434,"ence":435,"Ġhas":436,"Ġint":437,"Ġfrom":438,"Ġother":439,"em":440,"Ġtheir":441,"ie":442,"if":443,"Ġno":444,"Ġup":445,"ac":446,"act":447,"us":448,"Ġwhat":449,"Ġmor":450,"ally":451,"ake":452,"Ġhim":453,"ive":454,"ol":455,"Ġsom":456,"ning":457,"art":458,"Ġits":459,"Ġun":460,"Ġper":461,"Ġgo":462,"ĠS":463,"self":464,"Ġim":465,"reat":466,"and":467,"Ġthere":468,"ect":469,"ong":470,"Ġany":471,"Ġj":472,"Ġab":473,"Ġif":474,"Ġwas":475,"Ġlife":476,"ĠB":477,"ance":478,"Ġmy":479,"Ġfe":480,"ue":481,"out":482,"ies":483,"Ġmay":484,"Ġbec":485,"au":486,"hing":487,"Ġyour":488,"Ġour":489,"Ġkn":490,"our":491,"ort":492,"Ġlove":493,"Ġwhen":494,"ost":495,"one":496,"Ġus":497,"Ġmore":498,"cc":499,"ast":500,"Ġind":501,"ame":502,"ĠIt":503,"Ġlike":504,"ays":505,"Ġthing":506,"Ġmorning":507,"ose":508,"ok":509,"ĠTh":510,"Ġtim":511,"pt":512,"Ġthan":513,"Ġle":514,"ard":515,"Ġknow":516,"able":517,"Ġqu":518,"ren":519,"ual":520,"Ġev":521,"ough":522,"red":523,"Ġwould":524,"ĠW":525,"Ġca":526,"Ġpe":527,"ink":528,"tain":529,"Ġob":530,"ions":531,"ment":532,"Ġgreat":533,"The":534,"el":535,"ace":536,"ell":537,"'s":538,"Ġar":539,"Ġimp":540,"ves":541,"ical":542,"Ġrel":543,"ĠH":544,"Ġexp":545,"ud":546,"Ġout":547,"ĠF":548,"ause":549,"Ġtime":550,"Ġsome":551,"ag":552,"wn":553,"ite":554,"Ġcons":555,"Ġdis":556,"Ġpro":557,"un":558,"Ġvery":559,"Ġworld":560,"ers":561,"Ġmust":562,"Ġpos":563,"ĠE":564,"ature":565,"fore":566,"Ġen":567,"ople":568,"Ġad":569,"ass":570,"ond":571,"Ġaf":572,"Ġhow":573,"Ġjust":574,"ire":575,"Ġpl":576,"ĠC":577,"ound":578,"ress":579,"Ġapp":580,"ish":581,"Ġthink":582,"ans":583,"ice":584,"Ġbecause":585,"ap":586,"Ġwr":587,"ise":588,"ĠG":589,"Ġbr":590,"tr":591,"Ġgen":592,"Ġspe":593,"Ġpart":594,"Ġpeople":595,"ear":596,"Ġown":597,"Ġund":598,"ness":599,"Ġeven":600,"Ġsame":601,"Ġmost":602,"uth":603,"Ġway":604,"Ġsay":605,"ought":606,"Ġpre":607,"Ġwere":608,"ary":609,"hy":610,"ree":611,"ine":612,"Ġmake":613,"uch":614,"thing":615,"Ġbeen":616,"ious":617,"ple":618,"Ġgr":619,"Ġexist":620,"ach":621,"ĠM":622,"Ġact":623,"Ġag":624,"itt":625,"ject":626,"Ġnever":627,"'t":628,"Ġshould":629,"Ġmat":630,"ways":631,"Ġget":632,"Ġstr":633,"fect":634,"si":635,"Ġsp":636,"ĠBut":637,"ord":638,"Ġalways":639,"ition":640,"akes":641,"Ġsuch":642,"Ġmuch":643,"Ġinst":644,"Ġform":645,"ivid":646,"ep":647,"og":648,"Ġinto":649,"Ġunder":650,"ĠP":651,"ult":652,"ĠThis":653,"ĠN":654,"ated":655,"Ġthings":656,"Ġsomet":657,"age":658,"Ġbeing":659,"Ġhapp":660,"Ġpo":661,"Ġrelig":662,"ĠAnd":663,"ĠL":664,"ason":665,"Ġthen":666,"Ġbet":667,"Ġlook":668,"Ġthose":669,"ide":670,"hil":671,"Ġcr":672,"Ġindivid":673,"Ġcl":674,"Ġintell":675,"Ġacc":676,"Ġend":677,"Ġfeel":678,"Ġam":679,"Ġdes":680,"Ġreason":681,"Ġtrue":682,"Ġfir":683,"Ġsa":684,"Ġwork":685,"Ġpers":686,"Ġindividual":687,"ab":688,"Ġthought":689,"hen":690,"Ġsee":691,"Ġhum":692,"Ġupon":693,"Ġabout":694,"Ġfo":695,"You":696,"ome":697,"Ġwithout":698,"les":699,"Ġrem":700,"Ġhad":701,"ff":702,"Ġgood":703,"ile":704,"Ġwom":705,"Ġres":706,"Ġchar":707,"Ġher":708,"ertain":709,"Ġperson":710,"ces":711,"Ġnature":712,"Ġhand":713,"led":714,"other":715,"Ġmatter":716,"Ġdif":717,"Ġdr":718,"ĠIn":719,"Ġid":720,"ove":721,"Ġhimself":722,"less":723,"Ġmind":724,"ied":725,"Ġlong":726,"Ġhuman":727,"Ġsomething":728,"Ġmen":729,"Ġfirst":730,"oun":731,"Ġgener":732,"Ġfa":733,"ĠO":734,"Ġagain":735,"Ġnothing":736,"ved":737,"Ġdoes":738,"ack":739,"ial":740,"Ġtw":741,"Ġitself":742,"Ġword":743,"int":744,"ict":745,"Ġwant":746,"ever":747,"ens":748,"Ġpres":749,"ful":750,"Ġtruth":751,"oy":752,"hes":753,"Ġthr":754,"Ġkind":755,"ty":756,"ations":757,"so":758,"Ġcharact":759,"Ġread":760,"ents":761,"Ġsub":762,"Ġwhole":763,"Ġafter":764,"Ġday":765,"feren":766,"cess":767,"Ġright":768,"ild":769,"Ġfind":770,"Ġreal":771,"own":772,"ten":773,"Ġthese":774,"Ġbel":775,"Ġcomm":776,"te":777,"Ġcharacter":778,"are":779,"we":780,"Ġmere":781,"Ġwhere":782,"uc":783,"vers":784,"Ġord":785,"ĠFor":786,"hed":787,"ory":788,"ism":789,"Ġreally":790,"ving":791,"ath":792,"Ġfact":793,"not":794,"ang":795,"selves":796,"Ġintellect":797,"ib":798,"Ġpass":799,"Ġalso":800,"Ġinc":801,"Ġide":802,"Ġent":803,"Ġcertain":804,"und":805,"Ġover":806,"ittle":807,"Ġtake":808,"Ġlittle":809,"cept":810,"ower":811,"Ġspeci":812,"Ġtwo":813,"ian":814,"arr":815,"Ġreligion":816,"Ġcomp":817,"per":818,"ĠIf":819,"Ġcannot":820,"..":821,"hr":822,"Ġneed":823,"ade":824,"iness":825,"oc":826,"Ġopp":827,"Ġgiv":828,"Ġmany":829,"aking":830,"pect":831,"Ġobject":832,"ip":833,"Ġreg":834,"ledge":835,"Ġanother":836,"ears":837,"ĠYou":838,"ings":839,"ows":840,"Ġtoo":841,"Ġcase":842,"Ġexistence":843,"Ġinf":844,"ute":845,"ign":846,"Ġsaid":847,"Ġmakes":848,"Ġmoral":849,"ick":850,"Ġcont":851,"osop":852,"hilosop":853,"ber":854,"ave":855,"hat":856,"Ġsm":857,"ities":858,"Ġheart":859,"Ġear":860,"cious":861,"Ġknowledge":862,"ere":863,"Ġbefore":864,"Ġprop":865,"Ġke":866,"Ġcould":867,"Ġput":868,"ody":869,"Ġchild":870,"ts":871,"ently":872,"Ġeverything":873,"Ġthrough":874,"ily":875,"âĢ":876,"ĠR":877,"Ġdon":878,"sible":879,"Ġdifferen":880,"aw":881,"ĠJ":882,"Ġphilosop":883,"Ġrec":884,"Ġcome":885,"atur":886,"Ġmis":887,"Ġref":888,"Ġrep":889,"Ġalone":890,"ording":891,"Ġmet":892,"ular":893,"iew":894,"Ġatt":895,"Ġexpress":896,"Ġshe":897,"ense":898,"Ġhig":899,"Ġwell":900,"ng":901,"sess":902,"here":903,"als":904,"Ġcontr":905,"Ġdec":906,"Ġabs":907,"hys":908,"Ġ-":909,"ĠD":910,"Ġview":911,"ull":912,"Ġmom":913,"Ġoften":914,"Ġlive":915,"Ġpossess":916,"Ġte":917,"Ġcle":918,"ors":919,"ood":920,"Ġac":921,"Ġtherefore":922,"Ġel":923,"Ġever":924,"Ġeach":925,"ction":926,"Ġfoll":927,"Ġaw":928,"erm":929,"Ġmade":930,"Ġco":931,"Ġple":932,"Ġbo":933,"Ġcour":934,"Ġnecess":935,"Ġunderst":936,"Ġbetter":937,"ider":938,"Ġmeans":939,"Ġgeneral":940,"ward":941,"Ġbot":942,"Ġsuff":943,"Ġhowever":944,"Ġorder":945,"up":946,"asure":947,"ope":948,"It":949,"lic":950,"Ġpain":951,"Ġlet":952,"Ġem":953,"Ġwhy":954,"ween":955,"av":956,"ience":957,"Ġanything":958,"Ġsy":959,"Ġsec":960,"Ġothers":961,"Ġlear":962,"Ġimport":963,"ting":964,"Ġser":965,"ief":966,"iend":967,"Ġpresent":968,"Ġregard":969,"Ġdist":970,"Ġcall":971,"ither":972,"Ġstill":973,"ĠThey":974,"Ġop":975,"'m":976,"Ġbetween":977,"Ġsc":978,"Ġthemselves":979,"Ġwrit":980,"aut":981,"Ġanim":982,"ather":983,"Ġfound":984,"Ġwords":985,"Ġmoment":986,"ug":987,"Ġbl":988,"Ġpoint":989,"ible":990,"sequ":991,"ĠThat":992,"Ġsim":993,"Ġoff":994,"hrist":995,"Ġunderstand":996,"most":997,"Ġstand":998,"Ġmean":999}