#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
Ġ a
h e
i n
Ġ o
Ġt he
r e
Ġ w
Ġ i
Ġ s
a t
e r
n d
Ġ m
o n
Ġ b
Ġo f
e s
e n
Ġ c
o u
Ġt h
Ġ f
Ġ in
o r
Ġ p
in g
Ġ h
Ġa nd
Ġt o
a n
i s
i t
Ġi s
l l
Ġ d
Ġ l
e d
Ġ e
Ġ n
Ġi t
i c
a r
Ġb e
o m
s t
a l
Ġw h
i on
Ġth at
l e
s e
v e
l y
Ġ re
a s
o t
Ġ g
u t
Ġo n
c e
c t
v er
Ġ I
en t
a y
Ġ y
Ġ u
o w
Ġy ou
Ġf or
Ġa s
i m
Ġ he
Ġa n
Ġh a
e t
l d
i g
u r
it h
ic h
he r
i r
Ġwh ich
i d
Ġw e
Ġn ot
Ġw ith
Ġ T
Ġl i
es s
Ġa re
Ġc on
k e
Ġe x
c h
Ġs t
a in
Ġo r
i ll
h t
Ġm an
Ġb y
ver y
f e
a d
Ġs u
Ġa ll
a ll
at ion
o p
Ġp r
Ġs o
Ġa t
Ġ r
Ġd e
o re
u l
Ġl o
Ġh is
a m
Ġth is
t er
o s
it y
Ġha ve
p p
o d
i l
Ġm e
q u
Ġthe y
Ġw or
Ġt r
Ġf r
u st
is t
Ġwh o
b le
Ġa l
u re
t h
Ġn e
Ġd o
ou ld
Ġs e
Ġw ill
t her
es t
Ġon e
Ġ k
Ġ A
in d
Ġb ut
Ġs h
i v
ig ht
se l
g e
Ġc om
ou s
ĠT he
an t
p e
Ġw he
u m
Ġ v
c i
ou g
Ġc h
re s
a k
Ġc an
at e
Ġthe m
Ġe very
Ġon ly
en ce
Ġh as
Ġin t
Ġfr om
Ġo ther
e m
Ġthe ir
i e
i f
Ġn o
Ġu p
a c
a ct
u s
Ġwh at
Ġm or
all y
a ke
Ġh im
i ve
o l
Ġs om
n ing
ar t
Ġit s
Ġu n
Ġp er
Ġg o
Ġ S
sel f
Ġi m
re at
a nd
Ġthe re
e ct
on g
Ġan y
Ġ j
Ġa b
Ġi f
Ġw as
Ġli fe
Ġ B
an ce
Ġm y
Ġf e
u e
ou t
i es
Ġm ay
Ġbe c
a u
h ing
Ġyou r
Ġo ur
Ġk n
ou r
or t
Ġlo ve
Ġwhe n
o st
on e
Ġu s
Ġm ore
c c
a st
Ġin d
am e
ĠI t
Ġli ke
ay s
Ġth ing
Ġmor ning
o se
o k
ĠT h
Ġt im
p t
Ġth an
Ġl e
ar d
Ġkn ow
a ble
Ġ qu
re n
u al
Ġe v
oug h
re d
Ġw ould
Ġ W
Ġc a
Ġp e
in k
t ain
Ġo b
ion s
m ent
Ġg reat
T he
e l
a ce
e ll
' s
Ġa r
Ġim p
v es
ic al
Ġre l
Ġ H
Ġex p
u d
Ġo ut
Ġ F
au se
Ġtim e
Ġsom e
a g
w n
it e
Ġcon s
Ġd is
Ġpr o
u n
Ġ very
Ġwor ld
er s
Ġm ust
Ġp os
Ġ E
at ure
f ore
Ġ en
op le
Ġa d
as s
o nd
Ġa f
Ġh ow
Ġj ust
i re
Ġp l
Ġ C
ou nd
res s
Ġa pp
is h
Ġth ink
an s
ic e
Ġbec ause
a p
Ġw r
is e
Ġ G
Ġb r
t r
Ġg en
Ġs pe
Ġp art
Ġpe ople
e ar
Ġo wn
Ġu nd
n ess
Ġev en
Ġs ame
Ġm ost
ut h
Ġw ay
Ġs ay
oug ht
Ġp re
Ġwe re
ar y
h y
re e
in e
Ġm ake
u ch
th ing
Ġbe en
i ous
p le
Ġg r
Ġex ist
a ch
Ġ M
Ġa ct
Ġa g
it t
j ect
Ġne ver
' t
Ġsh ould
Ġm at
w ays
Ġg et
Ġst r
fe ct
s i
Ġs p
ĠB ut
or d
Ġal ways
it ion
ak es
Ġsu ch
Ġm uch
Ġin st
Ġfor m
iv id
e p
o g
Ġint o
Ġund er
Ġ P
ul t
ĠTh is
Ġ N
at ed
Ġthing s
Ġsom et
a ge
Ġbe ing
Ġha pp
Ġp o
Ġrel ig
ĠA nd
Ġ L
as on
Ġthe n
Ġbe t
Ġlo ok
Ġth ose
id e
h il
Ġc r
Ġind ivid
Ġc l
Ġint ell
Ġa cc
Ġe nd
Ġfe el
Ġa m
Ġd es
Ġre ason
Ġtr ue
Ġf ir
Ġs a
Ġwor k
Ġper s
Ġindivid ual
a b
Ġth ought
he n
Ġse e
Ġh um
Ġup on
Ġab out
Ġf o
Y ou
om e
Ġwith out
l es
Ġre m
Ġha d
f f
Ġgo od
i le
Ġw om
Ġre s
Ġch ar
Ġhe r
er tain
Ġpers on
c es
Ġn ature
Ġha nd
l ed
ot her
Ġmat ter
Ġd if
Ġd r
ĠI n
Ġi d
o ve
Ġhim self
l ess
Ġm ind
i ed
Ġl ong
Ġhum an
Ġsomet hing
Ġm en
Ġfir st
ou n
Ġgen er
Ġf a
Ġ O
Ġag ain
Ġnot hing
v ed
Ġdo es
ac k
i al
Ġt w
Ġit self
Ġwor d
in t
ic t
Ġw ant
e ver
en s
Ġp res
f ul
Ġtr uth
o y
he s
Ġth r
Ġk ind
t y
ation s
s o
Ġchar act
Ġre ad
ent s
Ġsu b
Ġwho le
Ġaf ter
Ġd ay
fe ren
c ess
Ġr ight
i ld
Ġf ind
Ġre al
ow n
t en
Ġthe se
Ġbe l
Ġcom m
t e
Ġcharact er
a re
w e
Ġme re
Ġwhe re
u c
ver s
Ġor d
ĠF or
he d
or y
is m
Ġre ally
v ing
at h
Ġf act
n ot
an g
sel ves
Ġintell ect
i b
Ġp ass
Ġal so
Ġin c
Ġid e
Ġ ent
Ġc ertain
u nd
Ġo ver
itt le
Ġt ake
Ġl ittle
ce pt
ow er
Ġspe ci
Ġtw o
i an
ar r
Ġrelig ion
Ġcom p
p er
ĠI f
Ġcan not
. .
h r
Ġne ed
ad e
in ess
o c
Ġo pp
Ġg iv
Ġman y
ak ing
pe ct
Ġob ject
i p
Ġre g
led ge
Ġan other
ear s
Ġ You
ing s
ow s
Ġto o
Ġca se
Ġexist ence
Ġin f
ut e
ig n
Ġsa id
Ġm akes
Ġmor al
ic k
Ġcon t
os op
hil osop
b er
a ve
h at
Ġs m
it ies
Ġhe art
Ġe ar
ci ous
Ġknow ledge
e re
Ġbe fore
Ġpr op
Ġ ke
Ġc ould
Ġp ut
od y
Ġch ild
t s
ent ly
Ġevery thing
Ġthr ough
i ly
â Ģ
Ġ R
Ġd on
si ble
Ġdif feren
a w
Ġ J
Ġp hilosop
Ġre c
Ġcom e
at ur
Ġm is
Ġre f
Ġre p
Ġal one
ord ing
Ġm et
ul ar
ie w
Ġat t
Ġexp ress
Ġs he
en se
Ġh ig
Ġwe ll
n g
s ess
he re
al s
Ġcon tr
Ġde c
Ġab s
hy s
Ġ -
Ġ D
Ġv iew
u ll
Ġm om
Ġof ten
Ġli ve
Ġpos sess
Ġt e
Ġc le
or s
o od
Ġa c
Ġthere fore
Ġe l
Ġe ver
Ġe ach
ct ion
Ġfo ll
Ġa w
er m
Ġm ade
Ġc o
Ġp le
Ġb o
Ġc our
Ġne cess
Ġunder st
Ġbet ter
id er
Ġme ans
Ġgener al
w ard
Ġb ot
Ġsu ff
Ġhow ever
Ġord er
u p
as ure
op e
I t
l ic
Ġp ain
Ġl et
Ġe m
Ġwh y
we en
a v
i ence
Ġany thing
Ġs y
Ġse c
Ġother s
Ġle ar
Ġimp ort
t ing
Ġs er
ie f
ie nd
Ġpres ent
Ġreg ard
Ġd ist
Ġc all
it her
Ġst ill
ĠThe y
Ġo p
' m
Ġbet ween
Ġs c
Ġthem selves
Ġwr it
a ut
Ġan im
at her
Ġf ound
Ġword s
Ġmom ent
u g
Ġb l
Ġpo int
i ble
se qu
ĠTh at
Ġs im
Ġof f
hr ist
Ġunderst and
m ost
Ġst and
Ġme an
